Revit 2027 API
UV.V Property
Gets the second coordinate.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public double V { get; }
Public ReadOnly Property V As Double
	Get
public:
property double V {
	double get ();
}
member V : float with get
Property Value
Double
See Also
Reference
UV Class
Autodesk.Revit.DB Namespace